
/* Class = "NSTableColumn"; headerCell.title = "File Types"; ObjectID = "139"; */
"139.headerCell.title" = "File Types";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "142"; */
"142.title" = "Text Cell";
